
/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
" of " = " of ";
" was not found." = " was not found.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?";
"A newer item" = "A newer item";
"An error occurred while deleting." = "An error occurred while deleting.";
"An error occurred." = "An error occurred.";
"An item" = "An item";
"An older item" = "An older item";
"Apply to all" = "Apply to all";
"Bytes/Second:" = "Bytes/Second:";
"Choose Folder" = "Choose Folder";
"Computer" = "Computer";
"Continue" = "Continue";
"Copied %u items to \"%@\"" = "Copied %u items to \"%@\"";
"Copied: " = "Copied: ";
"Copy" = "Copy";
"Copying \"%@\"" = "Copying \"%@\"";
"Copying \"%@\" to \"%@\"" = "Copying \"%@\" to \"%@\"";
"Copying %u items to \"%@\"" = "Copying %u items to \"%@\"";
"Count: %u" = "Count: %u";
"Delete" = "Delete";
"Deleting from \"%@\"." = "Deleting from \"%@\".";
"Document" = "Document";
"Don't Replace" = "Don't Replace";
"Error!" = "Error!";
"Folder" = "Folder";
"Item: \"" = "Item: \"";
"Move" = "Move";
"Moving \"%@\"" = "Moving \"%@\"";
"Moving \"%@\" to \"%@\"" = "Moving \"%@\" to \"%@\"";
"Name:" = "Name:";
"New Folder" = "New Folder";
"Not enough free space at destination.  %@ of additional free space required." = "Not enough free space at destination.  %@ of additional free space required.";
"Package" = "Package";
"Permission error.  File is not readable." = "Permission error.  File is not readable.";
"Preparing to Copy \"%@\"" = "Preparing to Copy \"%@\"";
"Preparing to Move \"%@\"" = "Preparing to Move \"%@\"";
"Preparing to copy to \"%@\"" = "Preparing to copy to \"%@\"";
"Remaining Items:" = "Remaining Items:";
"Remaining:" = "Remaining:";
"Replace" = "Replace";
"Replace?" = "Replace?";
"Skip" = "Skip";
"Stop" = "Stop";
"Symbolic Link" = "Symbolic Link";
"Time Remaining:" = "Time Remaining:";
"Total Items:" = "Total Items:";
"Total:" = "Total:";
"Volume" = "Volume";
"You don't have write permission at \"%@\"" = "You don't have write permission at \"%@\"";
"copy" = "copy";
"newer one" = "newer one";
"older one" = "older one";
"one" = "one";
"untitled folder" = "untitled folder";
"untitled.txt" = "untitled.txt";
